/* Localized versions of Info.plist keys */

CFBundleName = "Script Commands";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Script Commands version 1.2, Copyright 2005 Carte Blanche Conseil.";